/* No comment provided by engineer. */
"Icon Hidden" = "아이콘 숨겨짐";

/* No comment provided by engineer. */
"OK" = "확인";

/* No comment provided by engineer. */
"Restore Now" = "지금 복원";

/* No comment provided by engineer. */
"To restore %@ to the menu bar, relaunch it from the Applications folder." = "%@을(를) 메뉴 모음으로 복원하려면 응용 프로그램 폴더에서 다시 실행하세요.";
